import './index.css'
import React from "react";
import Info from '../Info';

export function Home() {
  return (
    <div>
      <div className="title">
        <h1><u>Αξιοσημείωτα</u></h1>
      </div>
      <Info />
      <div className="title">
        <h1><u>Ταυτότητα Οργανισμού</u></h1>
      </div>
      <div className="text">
        <p>Ο Διεπιστημονικός Οργανισμός Αναγνώρισης Τίτλων Ακαδημαϊκών και Πληροφόρησης(Δ.Ο.Α.Τ.Α.Π.)
        είναι ο επίσημος φορέας της Ελληνικής Δημοκρατίας για την ακαδημαϊκή αναγνώριση τίτλων που
        που απονέμονται από εκπαιδευτικά ιδρύματα  ανώτατης εκπαίδευσης της αλλοδαπής και για την
        Έγκυρη πληροφόρησης για τα ανώτατα ιδρύματα και τους τίτλους σπουδών στην Ελλάδα και το
        εξωτερικό.</p>
        Ο ΔΟΑΤΑΠ είναι Νομικό Πρόσωπο Δημοσίου Δικαίου, εποπτευόμενο από τον Υπουργό Παιδείας και
        Θρησκευμάτων, με έδρα την Αθήνα.
      </div>
    </div>
  );
}
